#+TITLE: "池袋暴走母子死亡事件における不逮捕、書類送検の問題"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-11-13 11:00:48 +0900
FILE_NAME: 2019-11-13-110048_池袋暴走母子死亡事件における不逮捕、書類送検の問題.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags: モトケンこと矢部善朗弁護士（京都弁護士会）
記事タイトル名の文字数：25　保存ファイル名の文字数：47
#+STARTUP: showeverything


* 書類送検と逮捕について、数日間続くモトケンこと矢部善朗弁護士（京都弁護士会）のツイート：池袋暴走母子死亡事件における不逮捕、書類送検の問題
  CLOCK: [2019-11-13 水 11:09]--[2019-11-13 水 12:12] =>  1:03

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: モトケンこと矢部善朗弁護士（京都弁護士会）,逮捕,書類送検,前田恒彦元検事,上級国民

〉〉〉：Emacs： 2019-11-13（水曜日）11：09　 〉〉〉

[link:] 2019年11月13日11時07分の登録： ＃モトケン　@motoken_tw＃のツイート／2019-11-09_2309〜2019-11-13_1104／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年11月13日11時07分 http://hirono2014sk.blogspot.com/2019/11/motokentw2019-11-0923092019-11.html

　まず、資料として直近199件のモトケンこと矢部善朗弁護士（京都弁護士会）ツイートを上記のまとめ記事にしました。

　取得範囲は「2019-11-09 23:09から199件：最新2019-11-13 11:04という範囲（3日11時間55分）の取得」となっています。9日の23時09分から本日13日の11時04分です。

　私の記憶では一昨日の月曜日、11日の書類送検のニュースかと思いますが、その前の先週金曜日辺りのテレビでも、来週にも書類送検という報道があったように思います。

　ブラウザでページ内検索をしたところ、「池袋」が58件と出てきました。ツイートの本文と、埋め込みツイートの表示があるので、ツイートの削除等で埋め込みツイートが表示されない場合を別に、同じ内容が二重になっており、実質はその半分の29件になります。

　サイドメニューの過去記事一覧やタグにも、テキストがあれば該当します。ざっと確認したところ過去記事の一覧に池袋が4件ありました。いずれも検索結果としてハイライト表示されています。

192件目 ￼戻る ツイート： motoken_tw（モトケン） 日時： 2019-11-10 09:53 URL： https://twitter.com/motoken_tw/status/1193330820431220737
{% tweet 1193330820431220737 %}
> @amneris84 @ulysses131 報道された被疑者の発言とそれに対するネットの反応の範囲で言いますが、責任回避または責任転嫁的な発言に対してネットで非難されたからといって、社会的制裁を受けたから情状酌量を求める（当然過… https://t.co/LUGmEYkSGq

　上記のツイートが池袋をキーワードに含む、最も古いツイートですが、モトケンこと矢部善朗弁護士（京都弁護士会）のツイート本体には「池袋」が含まれておらず、埋め込みツイートに返信先として表示されているジャーナリストの江川紹子氏のツイートにあります。次のツイートです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2019-11-13 11:25／2019/11/09 15:45 URL： https://twitter.com/kk_hirono/status/1194441035725733888 https://twitter.com/amneris84/status/1193056991301685250
> この映像が出て、また激しい非難が飛び交っているけど、そういうことすればするほど、弁護人が「被告人は既に社会的制裁を受けている」と情状酌量を主張しやすくなる、ということも知っておいた方がいい鴨　→池袋暴走事故、運転の飯塚元院長「おご… https://t.co/bxqnqmQLec
▶▶▶　　　　　End　　　　　▶▶▶

　ジャーナリストの江川紹子氏のタイムラインもほぼ毎日、目を通すようにしているのですが、見落としがあったのか、上記のツイートは見ていなかったように思います。気になるのは「いい鴨」という部分では、誤変換ではなさそうな気がして微妙です。

　世論が被疑者に激しい、あるいは厳しい非難を向けることで情状酌量の主張がしやすくなり被疑者に有利に働くという論調は、前田恒彦元検事の記事でも昨日辺りに確認をしていますが、最初に目にしたのは山口貴士弁護士のツイートであったように記憶しています。

　そういえば山口貴士弁護士のタイムラインというのは確認をしていなかったかもしれません。籠池夫妻の求刑懲役7年とかいうニュースのときは、ざっと目を通したのですが、メモ的な記事のリンクや言及したようなツイートは見当たりませんでした。

　そういえば、さきほどモトケンこと矢部善朗弁護士（京都弁護士会）のツイートでも、この池袋の暴走母子死亡事件の逮捕勾留問題と、籠池夫妻の長期勾留を併せて問題視するようなツイートに、返信をするようなものがありました。

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2019/11/13 10:34 URL： https://twitter.com/motoken_tw/status/1194428404113625090
> @tobetobetombe あの事件で問題になったのは起訴後の勾留だったはず。 \n なお、逮捕と起訴前勾留と起訴後の勾留は別の手続。
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜tobetobetombe（佐藤　MC802794） 日時：2019-11-13 11:37／2019/11/13 10:31 URL： https://twitter.com/kk_hirono/status/1194444069939732480 https://twitter.com/tobetobetombe/status/1194427546235891712
> 籠池って人の勾留日数が話題になったのはそんなに昔の話かな？ https://t.co/SbvZdZQclV
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜tobetobetombe（佐藤　MC802794） 日時：2019-11-13 11:37／2019/11/13 10:52 URL： https://twitter.com/kk_hirono/status/1194444188344971264 https://twitter.com/tobetobetombe/status/1194432930019332097
> @motoken_tw はい。で、警視庁は多くの目撃者がいる交通事故を送検するには入院期間を加えた時間では賄えない無能ということでよろしいですか？
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜tobetobetombe（佐藤　MC802794） 日時：2019-11-13 11:38／2019/11/13 11:24 URL： https://twitter.com/kk_hirono/status/1194444431161577476 https://twitter.com/tobetobetombe/status/1194440921095405568
> @motoken_tw 読んでます。話はそれますが、署名が、「市民の処罰感情を示すもの」「すでに社会的制裁を受けている」という正反対の効果を見込まれてますね。結局は判事さんの判断に影響があるのかないのかわからなくなりました。
▶▶▶　　　　　End　　　　　▶▶▶

　次のモトケンこと矢部善朗弁護士（京都弁護士会）のツイートは、先程はなかったモトケンこと矢部善朗弁護士（京都弁護士会）の返信になりますが、タイムラインでは見かけていたツイートです。モトケンこと矢部善朗弁護士（京都弁護士会）のツイートは返信が多いという特徴もあります。

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2019/11/13 11:00 URL： https://twitter.com/motoken_tw/status/1194434838553452544
> @tobetobetombe 送検まで時間がかかった理由については、前田元検事の記事を読めば参考になるかも知れません。 \n 現時点で、私は、警察が無能だという根拠を知りません。
▷▷▷　　　　　End　　　　　▷▷▷

　ここでもモトケンこと矢部善朗弁護士（京都弁護士会）は、前田恒彦元検事の記事を紹介していますが、３から５つ目に見かけるものかと思います。内容に踏み込んだ批評はなかったように思いますが、全面的に支持、賛同しているという印象を持ちました。

　前田恒彦元検事についても、記録の作成として取り上げておきたいことがいくつかあるのですが、一昨日辺りには、日付を指定したTwilogの検索から思わぬ発見がありました。記憶になかった女性弁護士の名前があって、その名前でGoogle検索をしたところ見つけた記事です。

　それはインタビュー形式の女性弁護士による村木厚子さんとの対談記事でした。被疑者として無罪判決となり、その無罪判決に大きな影響を与えたと考えられるのが、前田恒彦元検事によるフロッピーディスク改竄事件でした。それで実刑判決を受け、法曹資格を失ったとのことです。

　まだ、一月は経っていないと思いますが、前田恒彦元検事が、法曹資格の復権を臨んでいない、あるいは否定しているという情報を見かけました。正確な表現としてご紹介をしておきたいところですが、伝聞のような話という印象もあったので、本人の意志や考えはよくわかっていません。

　村木厚子さん本人の、取り調べや勾留生活の体験談というのは、初めて読んだような印象も受けたのですが、ずいぶんと前の事件、刑事裁判で、以前ほどネット上の情報も溢れていたはずなのに、なぜに今頃の発見という不思議さもありました。

　モトケンこと矢部善朗弁護士（京都弁護士会）の池袋暴走母子死亡事件に関する一連のツイートですが、いちいち指摘をしていると、それこそ日が暮れてしまいます。どうしたものかと途方に暮れていたところ、モトケンこと矢部善朗弁護士（京都弁護士会）がありがたいツイートをしていました。

〈〈〈：Emacs： 2019-11-13（水曜日）12：12 　〈〈〈

* 逮捕という手続を理解していない人がとても多い：印象操作として疑問点の大きい、池袋暴走母子死亡事件における不逮捕、書類送検の問題に言及するモトケンこと矢部善朗弁護士（京都弁護士会）のツイート
  CLOCK: [2019-11-14 木 16:29]--[2019-11-14 木 18:31] =>  2:02
  CLOCK: [2019-11-14 木 10:21]--[2019-11-14 木 14:31] =>  4:10
  CLOCK: [2019-11-13 水 13:46]--[2019-11-13 水 15:19] =>  1:33
  CLOCK: [2019-11-13 水 12:18]--[2019-11-13 水 12:49] =>  0:31

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: モトケンこと矢部善朗弁護士（京都弁護士会）,池袋暴走母子死亡事件,逮捕,書類送検

〉〉〉：Emacs： 2019-11-13（水曜日）12：18　 〉〉〉

　いったん決めていた見出しの変更を行いました。強調したいのはモトケンこと矢部善朗弁護士（京都弁護士会）に対する疑問点であって、弁護士業界全体に対する不信感にも及ぶものです。逆に言えば、その辺りを明らかにしてくれているので、指摘する側としてはありがたいです。

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2019/11/13 11:37 URL： https://twitter.com/motoken_tw/status/1194444115921920000
> @64Uni_Lions 逮捕という手続を理解していない人がとても多いということは明らかになっている。 \n 不公平感の根拠に逮捕についての誤解が存在することも明白。 \n 逮捕は、勉強する気になれば誰でも理解できるものです。 \n 逮捕を理解した… https://t.co/4dLEGvaIkv
▷▷▷　　　　　End　　　　　▷▷▷

　見かけたときは最新のツイートとなっていたように思いますが、１２時２４分の現時点では、４５ｍとして表示され、そのあとに７ｍ，６ｍという２つのツイートが追加されています。どうも７ｍと表示があるツイートは、感熱紙に対する返信ツイートのようです。

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2019/11/13 12:08 URL： https://twitter.com/motoken_tw/status/1194451995374968832
> @thermalpaper00 このレベルの話になると、ツイートの説明で理解できる人は殆どいないでしょう。
▷▷▷　　　　　End　　　　　▷▷▷

　モトケンこと矢部善朗弁護士（京都弁護士会）のタイムラインをみていて気が付かなかったのですが、モトケンこと矢部善朗弁護士（京都弁護士会）と感熱紙のやりとりは、モトケンこと矢部善朗弁護士（京都弁護士会）が３，感熱紙が２という流れになっていました。

　一連のツイートを次に列挙しておきます。感熱紙というアカウントは現職の警察官、刑事の可能性が高いのでひときわ高く参考になると思いますが、モトケンこと矢部善朗弁護士（京都弁護士会）に対する名誉毀損の刑事告訴でも重要な位置づけがあります。

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2019/11/13 11:08 URL： https://twitter.com/motoken_tw/status/1194436774321213440
> 事故によって自分自身も胸骨と肋骨を骨折した被疑者を現行犯逮捕して何をしようと言うのだろう？
▷▷▷　　　　　End　　　　　▷▷▷

thermalpaper00 ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW thermalpaper00（感熱紙(サイコキャプチャー)） 日時：2019/11/13 11:20 URL： https://twitter.com/thermalpaper00/status/1194439768655814656
> @motoken_tw 引致する前に釈放することになりますわな。
▷▷▷　　　　　End　　　　　▷▷▷

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2019/11/13 11:21 URL： https://twitter.com/motoken_tw/status/1194440153055416321
> @thermalpaper00 逮捕して締め上げろ、とかいうツイートもありましたが、そんな状況で作った調書に任意性が認められるのか、という専門的な話をしても理解されないでしょうねw
▷▷▷　　　　　End　　　　　▷▷▷

thermalpaper00 ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW thermalpaper00（感熱紙(サイコキャプチャー)） 日時：2019/11/13 11:57 URL： https://twitter.com/thermalpaper00/status/1194449261993156608
> @motoken_tw そもそも過失運転致死傷事件で被疑者から何を聴取するのかを理解してない疑惑が。「人を轢き殺すことになっても仕方ないと思って運転した」とか供述させるとでも思ってるんですかねえ。
▷▷▷　　　　　End　　　　　▷▷▷

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2019/11/13 12:08 URL： https://twitter.com/motoken_tw/status/1194451995374968832
> @thermalpaper00 このレベルの話になると、ツイートの説明で理解できる人は殆どいないでしょう。
▷▷▷　　　　　End　　　　　▷▷▷

　モトケンこと矢部善朗弁護士（京都弁護士会）の独壇場だと感じていましたが、さらにその感が強まりました。

　時刻は１２時４５分です。そろそろ昼食の支度と考えていたところですが、感熱紙のタイムラインで最新のツイートを読んだところ、のと里山海道での珠洲市の中学校の野球部員２人の死亡事故のことを思い出しました。

　昼食は一昨日に作った肉じゃがになりますが、これで４食目になります。昨夜も味がくどくて多少気持ち悪くなりました。

〈〈〈：Emacs： 2019-11-13（水曜日）12：49 　〈〈〈

〉〉〉：Emacs： 2019-11-13（水曜日）13：46　 〉〉〉

　逮捕されても勾留までされないことは多い、という話は、だいぶん前にもモトケンこと矢部善朗弁護士（京都弁護士会）のツイートとして見かけていたように記憶するのですが、その時から疑問に思っていました。

　逮捕が有効な時間というのは、今日か昨日に見ていたモトケンこと矢部善朗弁護士（京都弁護士会）のツイートでも４８時間となっていたように思いますが、検察の持ち時間もあわせると７２時間となっていたようにも思います。

　私自身、この逮捕から勾留請求という刑事手続は、平成４年４月と平成１１年８月に経験しているので、具体的な手続きの流れは、身を持って体験しているつもりです。

　逮捕の後の起訴前の勾留は１０日間で、さらに１０日間の延長が出来るとなっていますが、モトケンこと矢部善朗弁護士（京都弁護士会）は今日か昨日のツイートで最大２０日間とツイートしていたので、現在も変わりがないのだと確認しました。

　１０年から１５年ほど前になるでしょうか、それまで１０日間の勾留延長は事実上の原則と聞いていたように思います。数年前に勾留延長に対する弁護士の批判が強くなった印象で、１０日間の延長が７日なったと、大きな成果のように弁護士らがアピールしていたこともあったかと思います。

　検察庁が先立ったと思いますが、警察署から検察庁の検事の前に連れて行かれ、そのあと裁判所に連れて行かれて、裁判官に話を聞かれました。それが裁判官であることは、ずっと後になって知ったことで、平成４年のときは右も左もわからない状態でした。

　黙秘権の告知というのは弁護士らが強調をしてきたので知っている人も多そうですが、裁判所での勾留質問の説明というのは警察でも検察でも受けた憶えがなく、少なくとも平成４年４月の時点では、それが裁判官という理解もないまま、話を聞かれたことになります。

　逮捕の場合は、そのような手続きがなく、逮捕状の紙を門前に突きつけられ告知を受けただけでした。平成４年４月のときは、留置場内で、うとうととようやく眠りかけていたところを起こされて、その手続きを受けました。時計がないので時間も記憶にはないです。

　留置場内には時計がなかったですが、鉄格子の窓の外には警察官の机があって時計も見えたかもしれません。金沢西警察署では古い土蔵のような留置場で、広めの部屋が３つあったように思います。違っていれば４つです。私が入ったとき、他の収容者はいませんでした。

　最近は見かけませんが、映画やドラマに出てくる警察署の留置場は、通路側の壁全体が大きな鉄格子になっているように思います。金沢西警察署と平成１１年の金沢中警察署は、それと違って小さな小窓のような鉄格子でした。

　拘置所や刑務所では、食器口（しょっきこう）と呼ばれていました。食器は間違いないと思いますが、口の漢字が合っているかは不明です。「所内生活の手引き」に漢字の記載があったように思いますが、口とは違っていたような気もします。

[link:] » 図解　刑務所のカラクリ - 坪山鉄兆 - Google ブックス https://t.co/L4US12NOpb

　確認のために調べた上記のページでは「食器孔」となっていましたが、見覚えのない漢字の並びです。

　「えりふ」が目に入って、すぐに思い出しましたが「えりふ」というのは一般の社会生活で見かけたことはなく、Linuxのmozcでも変換候補は出てきませんでした。布団の上につけるよだれ掛けのような布のことだったと思います。掛け布団はその部分だけがシーツのようになっていました。

　留置場というのは逮捕だけではなく、暴れる酔っぱらいの一時保護にも使われるのではと思います。実際に金沢中警察署の留置場では、そのように暴れて騒ぐ人が入ってきたことがありましたし、他にも聞く話ではないかと思います。

　金沢地方検察庁でも大きな広い部屋の奥に、映画のセットのような独居房が並んでいて、拘置所の独居房とほぼ同じに見えましたが、深澤諭史弁護士のツイートでは、その中に被疑者と一緒に入って接見をしたことがあるという体験談がツイートになっていました。

　その広い部屋の奥にある独居房というのは、金沢地方検察庁の地下の通路の左側にあるもので、同じ通路の右手には別の部屋があって、警察署から金沢地方検察庁に来たときはすべてそちらでの待機でした。

　地面に固定されたような長椅子があって、そちらは全面が大きな檻のような鉄格子になっていました。前に机があって職員が一人座っていましたが、その前には各地の警察署から被疑者を連行してきた警察官が集まって、くつろいだ様子で雑談などしていました。

　なお、通路の左側の独居房に入ったのは、被告発人松平日出男、被告発人池田宏美、被告発人梅野博之らの刑事告訴か告発の取り調べに呼ばれたときで、名前は加藤俊治検事だったと思います。

　金沢地方検察庁の建物は平成４年当時と同じだと思いますが、何年か前にGoogleのストリートビューで、外壁に足場とシートが組まれているのを見たように思います。レンガを組み合わせたような外壁でしたが、最近見たテレビの映像でも違いは感じませんでした。

　金沢地方検察庁には最後に行ったのが平成１８年の１０月になるかと思います。これも年が正確に記憶できず、たびたび調べて確認をするのですが、平成１９年３月２５日という能登半島地震の前年ということで調べています。

　前にも書いていると思いますが、私はけっこう長い間、能登半島地震を３月１７日の出来事として記憶していました。午前１０時頃の地震でしたが、羽咋市のアパートで寝ていたところを寝ていた布団ごと放り投げられたような衝撃で目が覚めました。

　平成１９年３月２５日にその能登半島地震があったことは、客観的な事実として間違いないですが、その６日後になるという３月３１日も私には特別な日で、けっこう間があったとも思うので、１７日という勘違いにもつながったのだと思います。

　何が特別だったかというと、平成４年４月１日の事件で、被告発人、被告訴人らの殺人未遂容疑での１５年の公訴時効となる前日だったからです。その直前にも告訴状か、告発状を金沢地方検察庁に提出していましたが、不受理の返戻書が３月３１日付になっていたかもしれません。

　提出してから１０日ぐらいで届いた不受理の返礼書だったと思います。もうずいぶん前に殺人罪の公訴時効が撤廃されていますが、それ以前は殺人罪の公訴時効の完成が、カウントダウンのようなかたちでニュースになることも少なくなく、その印象も強くありました。

　これも数日前になりますが、ジャーナリストの江川紹子氏のTwitterタイムラインをずっと遡り、奈良県警の虐待死疑惑の遺体の写真を探したのですが、そのときに何度も繰り返されている記事の写真がありました。

　記録の必要性を感じていたジャーナリストの江川紹子氏の記事と、その紹介となるツイートですが、久しぶりに使ったコマンドでまとめ記事を作成したところ、目を疑うような結果が出ました。これは別のエントリーとして記録をしておこうと思います。こちらはいったん中断です。

〈〈〈：Emacs： 2019-11-13（水曜日）15：19 　〈〈〈

〉〉〉：Emacs： 2019-11-14（木曜日）10：21　 〉〉〉

　昨日は夕方に中断をしたまま再開することはなかったようですが、このところ集中力が長時間継続しないとも感じることがあって、特に夕方ぐらいまで記述に取り組んだ後は、いつも遅めになる夕食の後、作業の再開をすることなく、翌日に持ち越しとなってしまいます。

　私はTwitterで返信を受けることも少なく、返信をすることも少ないのですが、昨日は質問のような返信を受けて、調べた上で返答のツイートをすることがありました。

　モトケンこと矢部善朗弁護士（京都弁護士会）のツイートは、返信が多く、それだけ相手の返信も数多く読んでいるはずなのですが、それでどこまで本業である弁護士業務に集中できているのか不思議に思っています。かねて感じ続けていたことですが、さらに思いを強くしました。

　昨日は珍しく変化が少ないと感じた深澤諭史弁護士のTwitterタイムラインもそうですが、モトケンこと矢部善朗弁護士（京都弁護士会）と深澤諭史弁護士のタイムラインだけで、感じた問題点をまともに取り上げていれば一日が終わってしまいそうです。

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2019/11/14 02:13 URL： https://twitter.com/motoken_tw/status/1194664694612541441
> @igakuto_ 私の個人的経験を知りもせずに？ \n 私自身は、医師全体に一般化してないけどね。 \n とても有益なコミュニケーションが取れた医師は何人もいるしね。 \n ところ、君、LMnetって聞いたことある？
▷▷▷　　　　　End　　　　　▷▷▷

　今朝、モトケンこと矢部善朗弁護士（京都弁護士会）のタイムラインで見つけた上記のツイートも大きな発見なのですが、LMnetというのは、以前、モトケンこと矢部善朗弁護士（京都弁護士会）のブログのメニューにリンクがあったように思い出しました。

　スクリーンショットの記録もしましたが、Googleで検索しても情報が乏しく、完全会員制の門外不出の情報サイトのなっている感じでした。LMnetのLは、法律家を意味するLawだと思ったのですが、Mはメディカルで、たぶん医療を意味するものと思います。

　モトケンこと矢部善朗弁護士（京都弁護士会）のツイートとの返信のやりとりで、大野病院事件のことが出てきましたが、医療業界に与えた影響は、これまで私が考えていた以上に大きく深刻だったことがうかがえました。

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2019/11/14 02:20 URL： https://twitter.com/motoken_tw/status/1194666473127473152
> @igakuto_ 多くの医師から攻撃されたという経験を述べているだけだが。 \n それを医師全般に拡張する気はない。 \n 君、多くのアカウントから集中攻撃を受けたことがあるかね。 \n 「多くの」と言っても全体の中では一部だと思うけど、攻撃する… https://t.co/A0Ug4IyxSn
▷▷▷　　　　　End　　　　　▷▷▷

　大野病院事件が議論の中心になるのかと思いますが、モトケンこと矢部善朗弁護士（京都弁護士会）本人が、「多くの医師から攻撃された」と述べているのは、多少意外でした。APIで取得した上記のツイートには、末尾の肝心な部分がカットされ欠落していることに気が付きました。

　「「多くの」と言っても全体の中では一部だと思うけど、攻撃する人が一人いると、それに同調している人は相当数いても不思議はないな。」というのが末尾を含む全文の一部です。

　そのままモトケンこと矢部善朗弁護士（京都弁護士会）のブログのコメント欄での、私の立場にも当て嵌まると感じたのですが、モトケンこと矢部善朗弁護士（京都弁護士会）本人にそのような意識は全く無いことがうかがわれ、やはり人格的な要因が大きいのかと再認識ました。

　備忘のメモもかねて簡単にご紹介をしましたが、これも踏み込むと長文の作成となり時間の消費にもなります。浪費としないのは記述の必要性があると判断しているからで、いずれ違ったかたちで取り上げたいと考えています。

　さて、池袋暴走母子死亡事件で運転手の加害者が大怪我をしていたことで逮捕されなかったこと、これが世論の流行語の候補にもなったと思う「上級国民」という社会的問題となって、医師の対処や判断が、モトケンこと矢部善朗弁護士（京都弁護士会）がLMnetを持ち出す状況に発展したようです。

　netのモトケンこと矢部善朗弁護士（京都弁護士会）のドメインが健在であることも確認しましたが、以前のブログはCSSのデザイン適用が崩れたままで、リンクの記事も、どういうわけか文字化けするものとしないものがあります。

　ブログ記事のページタイトルまで文字化けをしていました。近年はブラウザで文字化けの現象を見ることはほとんどなく、数年前にも今のブラウザは文字コードの指定で文字化けを解消する機能が標準で備わっていない、という情報を見かけたことがありました。文字化けで調べていたときです。

http://www.yabelab.net/blog/2008/11/15-114621.php

　上記のページも文字化けを起こしています。今のブラウザは文字コードの自動判別が標準になっているように思いますが、Emacsのewwというテキストブラウザで開いても文字化けで16進数のような表示となっていたので、より深刻そうな文字化けでした。

　上記のモトケンこと矢部善朗弁護士（京都弁護士会）のブログのページのソースを表示したところ、文字コードの指定部分が「content="text/html; charset=euc-jp"」となっていました。

　2008年当時も、はてなダイアリー以外には見かけることのない文字コードの指定でした。

　モトケンこと矢部善朗弁護士（京都弁護士会）が意図的に文字化けを発生させているのかと疑ったのですが、phpのパーサーのバージョンの古さが問題を起こしているのかとも考えました。しかし、通常のレンタルサーバーであれば、phpは標準でメンテされたものが使われていそうです。

　モトケンこと矢部善朗弁護士（京都弁護士会）は自分のブログを、MovableTypeだと時折り不具合やその対処のような報告をしていたことも憶えています。レンタルサーバーの紹介もしていたかもしれません。ドメインはnetの他にもう一つあったようにも思います。

[link:] » PHPでの文字化けを今のところ100％回避している対処法 https://t.co/wZYoCJ7PIZ

　少し調べましたが、やはりサーバー側で対処しないと文字化けは解消できそうにない感じです。サーバ側の設定がまずいのであれば、すべてのページで文字化けが起きそうですが、モトケンこと矢部善朗弁護士（京都弁護士会）のブログの場合、文字化けでないページがあるので不思議です。

手元が狂う状況について - 元検弁護士のつぶやき http://www.yabelab.net/blog/2009/05/08-123941.php

　上記のページは、文字化けが発生しておらず、ページタイトルも同様です。「content="text/html; charset=UTF-8"」とHTMLのヘッダにあることを確認しました。

　UTF-8はLinuxやUNIXの標準の文字コードで、WindowsパソコンのShift_JISとは違いますが、そのサーバーも多いので、HTMLでは標準に近いものかと私は考えています。

[link:] » 文字コードUTF-8とは〜世界で最もポピュラーな文字コードとその仕組みを学ぼう｜ferret https://t.co/aauhHlGXWi

　一応、調べて確認をしておきました。WindowsパソコンのMicrosoft社もサーバー製品を販売しているはずですが、文字コードの指定がどのようになっているのかは、しりません。上記のページではMacのパソコンもShift_JISを採用しているとありました。

　MovableTypeに似たものにWordPress.orgがあって、WordPressのcomとは違いもあるのですが、レンタルサーバー内で自ら設置するもので、自由度が格段に高くなっています。

　WordPress.orgの場合は、MySQLというデータベースとの連携が標準となっています。記事の内容の改変も自在ですし、外部からのコメントも同様です。実際、モトケンこと矢部善朗弁護士（京都弁護士会）は特定のコメントを削除するなどと告知し、実行もしていたように思います。

```
Movable Type（ムーバブル・タイプ、MT、エムティー）は、シックス・アパートが開発・提供する、ブログで用いられることの多いコンテンツ管理システム (CMS) 製品である。プラグイン機構により機能を拡張できることが特徴である。

［source：］Movable Type - Wikipedia https://ja.wikipedia.org/wiki/Movable_Type
```

　近年はMovableTypeという言葉をネットで見かけることがなく、終了したものなのかと考えたこともあるのですが、普通にネットを使っているだけではWordPressを言葉として見かけることもほとんどないので、似たような存在性があるのかもしれません。

[link:] » Movable Type 個人無償版ダウンロード : 各種お問い合わせ | シックス・アパート - CMSソフトウェア、サービスを提供 https://t.co/OqgMj9cfyZ

　ダウンロードしたzipファイルを展開しました。先程の情報でMovableTypeはPerlで動くとしったのですが、主なファイルの拡張子がcgiとなっていました。phpというディレクトリ（フォルダ）が別にありました。

　Perlというプログラム言語は、平成17年頃にはスクリプト言語として主流という感じで馴染みのあるものでしたが、その後はRubyやpythonの台頭となって、今ではほとんど見かけなくなっていました。Linuxでは標準でインストールされているように思います。

　Linuxの場合は、特定のライブラリをインストール際に依存性のあるものが一緒にインストールされることも多いので、知らずに入っていたという可能性は否定できないのですが、Perlはデファクトスタンダードという感じで、以前から標準であったように思います。

　時刻は12時54分です。UbuntuでMovableTypeのインストールが完了しました。PerlのモジュールのインストールやWebサーバーapache、データベースサーバーMySQLの設定が必要でしたが概ねWordPress.orgのインストールと変わりがないと確認しました。

　レンタルサーバーでのMovableTypeの設置だと、モジュールのインストールやサーバーの設定は必要ないと思いますし、管理者権限がないと設定変更をすることもできないと思います。それを別にしても、経験や知識がないと導入の敷居は低くはないように感じました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-14 14:30／2019/11/14 12:07 URL： https://twitter.com/kk_hirono/status/1194850151581405185 https://twitter.com/s_hirono/status/1194814125995507712
> 2019-11-14-120537_Movable　Type　Publishing　Platform.jpg https://t.co/QyDA2w6GZo
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-14 14:30／2019/11/14 14:03 URL： https://twitter.com/kk_hirono/status/1194850135773044736 https://twitter.com/s_hirono/status/1194843374160773121
> 2019-11-14-123942_システムチェック　｜　Movable　Type　Pro.jpg https://t.co/tKhMzOuJ9E
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-14 14:30／2019/11/14 14:04 URL： https://twitter.com/kk_hirono/status/1194850121638268928 https://twitter.com/s_hirono/status/1194843446571200512
> 2019-11-14-125418_ダッシュボード　｜　Movable　Type　Pro.jpg https://t.co/qH679m9wgb
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-11-14 14:30／2019/11/14 14:04 URL： https://twitter.com/kk_hirono/status/1194850106916265985 https://twitter.com/s_hirono/status/1194843519615062016
> 2019-11-14-130818_ダッシュボード　｜　Movable　Type　Pro.jpg https://t.co/q1dAhEGHaZ
▶▶▶　　　　　End　　　　　▶▶▶

〈〈〈：Emacs： 2019-11-14（木曜日）14：31 　〈〈〈

〉〉〉：Emacs： 2019-11-14（木曜日）16：29　 〉〉〉

　今朝の予定では、関越道の沼田インター付近の高架橋について取り上げるつもりでした。これもきっかけはモトケンこと矢部善朗弁護士（京都弁護士会）の池袋暴走母子死亡事件に関連したツイートになります。

　記録としては昨日にブログ記事としたエントリーに記載があると思いますが、直近199件のモトケンこと矢部善朗弁護士（京都弁護士会）のツイートをまとめ記事にしたものです。

```
2019年11月13日11時07分の登録： ＃モトケン　@motoken_tw＃のツイート／2019-11-09_2309〜2019-11-13_1104／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年11月13日11時07分 http：//hirono2014sk.blogspot.com/2019/11/motokentw2019-11-0923092019-11.html

　まず、資料として直近199件のモトケンこと矢部善朗弁護士（京都弁護士会）ツイートを上記のまとめ記事にしました。

　取得範囲は「2019-11-09 23：09から199件：最新2019-11-13 11：04という範囲（3日11時間55分）の取得」となっています。9日の23時09分から本日13日の11時04分です。

［source：］書類送検と逮捕について、数日間続くモトケンこと矢部善朗弁護士（京都弁護士会）のツイート：池袋暴走母子死亡事件における不逮捕、書類送検の問題 - 金沢市駅西本町所在市場急配センターにおける組織犯罪殺人未遂事件として再捜査の要請書／石川県警察珠洲警察署御中 http://hirono-hideki.hatenablog.com/entry/2019/11/13/121341
```

　文字数オーバーのためか告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)へのリンクの投稿には失敗していました。

5763： 書類送検と逮捕について、数日間続くモトケンこと矢部善朗弁護士（京都弁護士会）のツイート：池袋暴走母子死亡事件における不逮捕、書類送検の問題 - 金沢市駅西本町所在市場急配センターにおける組織犯罪殺人未遂事件として再捜査の要請書／石川県警察珠洲警察署御中 http://hirono-hideki.hatenablog.com/entry/2019/11/13/121341

[link:] » 奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中: ＃モトケン　@motoken_tw＃のツイート／2019-11-09_2309〜2019-11-13_1104／法務検察・石川県警察宛参考資料／記録作成措置実行日時：… https://t.co/rcRZztfL6k

　上記がブログ記事で掲載をした昨日作成のまとめ記事になります。自作コマンドで記事の作成から投稿まで済ませていますが、投稿までの所要時間は10秒も掛からないぐらいかと思います。昨日とは取得できるツイートの範囲も違っているので、これから新たに作成をします。

```
% time ubpost.rb motoken_tw > /dev/null 2>&1

real    0m9.090s
user    0m0.726s
sys     0m0.195s
```

　小数点以下がありますが、ちょうど10秒ぐらいかと思います。次が投稿されたまとめ記事ですが、199件のツイートの取得範囲が2日5時間5分となっています。

[link:] 2019年11月14日16時47分の登録： ＃モトケン　@motoken_tw＃のツイート／2019-11-12_1106〜2019-11-14_1611／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年11月14日16時47分 http://hirono2014sk.blogspot.com/2019/11/motokentw2019-11-1211062019-11.html

　昨日のものが「2019-11-09 23：09から199件：最新2019-11-13 11：04」、本日先程作成したものが「2019-11-12 11:06から199件：最新2019-11-14 16:11」という範囲です。

```
6件目  ツイート： motoken_tw（モトケン） 日時： 2019-11-13 10：32 URL： https：//twitter.com/motoken_tw/status/1194427769259560961
{% tweet 1194427769259560961 %}
> @ertai_shade 弁護士から見れば不当な身柄拘束と言える事件はあるが、裁判所が法律の規定と解釈の範囲内と見れば通ってします。 \n ただし、池袋の事件は、法律の規定と解釈の範囲内で逮捕４８時間と勾留２０日間が限界。

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＃モトケン　@motoken_tw＃のツイート／2019-11-09_2309〜2019-11-13_1104／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年11月13日11時07分 http://hirono2014sk.blogspot.com/2019/11/motokentw2019-11-0923092019-11.html
```

　ブラウザだと単純なページ内検索しか出来ないですが、それでも目視で探すよりははるかに効率がよく正確です。モトケンこと矢部善朗弁護士（京都弁護士会）が返信したツイートに公式引用されていたものですが、次のツイートを発見しました。

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2019/11/13 00:39 URL： https://twitter.com/motoken_tw/status/1194278490176016384
> 逮捕というのは、４８時間しか身柄を拘束できないんだけど、どうして多くの人がなんで逮捕しないんだと言うのだろう？
▷▷▷　　　　　End　　　　　▷▷▷

　Emacsだと数値の全角と半角の違いがわかりやすいのですが、アプリで設定しているフォントによっては見分けがつけづらいことがあります。私は基本、数値は半角文字で入力するようにしているのですが、モトケンこと矢部善朗弁護士（京都弁護士会）は全角文字を使用しているようです。

　昨日と今日と２つのまとめ記事を上記にご紹介しましたが、重複部分もあるもののその中には、「逮捕されても勾留までされない例が多々ある」という趣旨のモトケンこと矢部善朗弁護士（京都弁護士会）のツイートがあるはずです。

　もう少し工夫をしまして、ツイートの内容が確認できるようにしました。基本はこれも自作のコマンドです。

```
% tu motoken_tw 200| egrep -B 1 '逮捕.+勾留' |sed 's/--//'  
TW motoken_tw（モトケン） 日時： 2019-11-13 17:55 URL： https://twitter.com/motoken_tw/status/1194539160029106177
> 逮捕されなかった池袋の事件と長期勾留が批判された籠池氏の事件を比較して何が言いたいのだろう？ https://t.co/EiJdpWdorI

TW motoken_tw（モトケン） 日時： 2019-11-13 11:17 URL： https://twitter.com/motoken_tw/status/1194439142089736192
> @anatawatashihtn @OcKIiDWYYOqcEZg 「（誤用で本来の再逮捕はタイホ手続きに不備があったのでやりなおすこと）」 \n 実務上は、再逮捕というのは、A事件で逮捕・勾留した後、別罪のB罪で逮捕する場合を言います… https://t.co/PH9Pl6LSUD

TW motoken_tw（モトケン） 日時： 2019-11-13 10:34 URL： https://twitter.com/motoken_tw/status/1194428404113625090
> @tobetobetombe あの事件で問題になったのは起訴後の勾留だったはず。 \n なお、逮捕と起訴前勾留と起訴後の勾留は別の手続。

TW motoken_tw（モトケン） 日時： 2019-11-13 10:32 URL： https://twitter.com/motoken_tw/status/1194427769259560961
> @ertai_shade 弁護士から見れば不当な身柄拘束と言える事件はあるが、裁判所が法律の規定と解釈の範囲内と見れば通ってします。 \n ただし、池袋の事件は、法律の規定と解釈の範囲内で逮捕４８時間と勾留２０日間が限界。

TW motoken_tw（モトケン） 日時： 2019-11-13 08:48 URL： https://twitter.com/motoken_tw/status/1194401544784900096
> @raidenn0415 それは、逮捕の後の勾留を含めた期間。勾留という別の手続が必要。 \n ちなみに、取り調べは、逮捕勾留しなくてもできる。

TW motoken_tw（モトケン） 日時： 2019-11-13 08:45 URL： https://twitter.com/motoken_tw/status/1194400774383493120
> @henohenomohezi3 @mogura2001 「逮捕してから２３日以内に起訴しなきゃならない」ということはないですよ。 \n 勾留満期日に起訴できなかったら釈放するだけで、釈放した後に起訴することもできる。 \n ただし、釈放した… https://t.co/U2HJaK9LRY

TW motoken_tw（モトケン） 日時： 2019-11-13 01:01 URL： https://twitter.com/motoken_tw/status/1194284175097909248
> 逮捕・勾留して起訴して、判決が懲役１年執行猶予３年の事件と逮捕しないで起訴して懲役２年の実刑判決の事件とどっちが厳しい処罰だと言うのだろうか？どっちも現実にあるのだが。 \n 池袋の事件がどうなるかはこれからの話ですが。 https://t.co/Z7gETSJNTm

RT motoken_tw（モトケン）｜COHyc7tKCWokLOt（ストロングＫ） 日時：2019-11-12 17:32／2019-11-12 14:53 URL： https://twitter.com/motoken_tw/status/1194171119017721857 https://twitter.com/COHyc7tKCWokLOt/status/1194131132322742272
> @motoken_tw これにつきます。 \n 今まで逮捕しない理由を説明したテレビ・新聞はほとんどなかった。 \n 　↓ \n 運転手を勾留してしまうと、最大で20日間という勾留期限内に処分を決めなければならないが、間に合わなければ処分保留のまま釈放せざるを得なくなる。
```

　どうも目当てのツイートは該当がなかったかもしれません。モトケンこと矢部善朗弁護士（京都弁護士会）の場合は、深澤諭史弁護士と違いTwilogの登録があるはずなので、そこからも検索で調べることができるかと思います。重要性を感じているので、やはり特定をしておきたいです。

［link：］ モトケン(@motoken_tw) - Twilog https://twilog.org/motoken_tw/asc

［link：］ モトケン(@motoken_tw)/「勾留」の検索結果 - Twilog https://twilog.org/motoken_tw/search?word=%E5%8B%BE%E7%95%99&ao=a&param=asc

　上記の検索で１つ見つけることができました。１１月１１日の８時３２分のツイートとなっています。次のツイートです。

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2019/11/11 08:32 URL： https://twitter.com/motoken_tw/status/1193672794980020226
> @55_go_go 死亡事故で逮捕される場合はけっこうありますけど、勾留請求すらされない場合がほとんど。
▷▷▷　　　　　End　　　　　▷▷▷

　いくらか前にもモトケンこと矢部善朗弁護士（京都弁護士会）の同様のツイートを見かけていたのですが、多少疑問に思いながら掘り下げて考え、調べるようなこともなかったと思います。その時は私も知恵が回らず、一般の逮捕、勾留手続きとして考えていました。

　素人である私個人の理解と考えですが、通常、逮捕という手続きは取り調べのために身柄を確保し、警察署内の留置場にと留め置くもので、４８時間以内とも言われる時間内に勾留請求を行うことが大前提だと思っていました。法律上の意味合いが多少違うことは承知しています。

　モトケンこと矢部善朗弁護士（京都弁護士会）のいう、４８時間以内に勾留請求すらされない場合がほとんど、であれば、そもそも被疑者を逮捕して事情を聞く意味、必要性があるのかと疑問でした。

　昨日つらつらとそのことを考えていたのですが、交通事故特有の特性があるのではと考えました。交通事故で逮捕されるのはほとんどが致死傷か、ひき逃げのような逃亡をはかった場合ではないかと考えます。

　１つに、事故現場では被害者、加害者双方の言い分に食い違いがあったり、どちらが加害者なのか判断が難しいという場合もあるでしょう。また、死亡事故の場合は特に被疑者が動転して自殺をする可能性もあって、落ち着かせて事情を聞く保護目的優先という場合も想定されます。

　逮捕をしてから４８時間が警察の手持ちの時間であったように思います。検察を含めると７２時間となっていたように思いますが、記憶も理解もあいまいになっているので、少し調べて確認をしておきたいと思います。

```
警察官は，身体を拘束した時から48時間以内に，書類・証拠物と共に，被疑者を検察官に送致する手続きを取らなければなりません。書類・証拠物と共に被疑者の身柄を送致された検察官は，24時間以内に，裁判官に勾留(10日間)を請求するかどうかを決定します。ここでも，最初の逮捕時と同様，勾留の必要がないと判断されれば，すぐに釈放となります。検察官が裁判官に勾留の請求をするまでの時間は，身柄を最初に拘束した時から72時間以内(48時間+24時間)に行われなければならないことになっています。

［source：］土日・祝日，深夜・早朝の急な逮捕｜急な逮捕時の対処法を弁護士が解説 | 中村国際刑事の弁護士 https://www.t-nakamura-law.com/column/%E5%9C%9F%E6%97%A5%E3%83%BB%E7%A5%9D%E6%97%A5%EF%BC%8C%E6%B7%B1%E5%A4%9C%E3%83%BB%E6%97%A9%E6%9C%9D%E3%81%AE%E6%80%A5%E3%81%AA%E9%80%AE%E6%8D%95%EF%BD%9C%E6%80%A5%E3%81%AA%E9%80%AE%E6%8D%95%E6%99%82
```

　理解が今ひとつだったのですが、逮捕から４８時間というのは検察への送検までの時間のようです。逮捕が勾留を前提にしているならば別で、実際に聞いたことはないと思いますが、逮捕した警察が検察庁に送検しないまま釈放するということも実際にはあるのかもしれません。

　身近なところでは１つだけ、それに似たケースをテレビニュースで見ています。半年ぐらい前だったと思いますが、羽咋市の副市長が逮捕されたという交通事故でした。逮捕されたというニュースから翌日か翌々日には釈放されたというニュースがあり、記者会見のようなものありました。

[link:] » 羽咋市　副市長　事故 - Google 検索 https://t.co/nYu8EaFyVI

```
2018.8.27 22：37

　石川県警羽咋署は２７日、乗用車を運転中に横断歩道を渡っていた女性をはね、けがを負わせたとして、自動車運転処罰法違反（過失傷害）の疑いで、同県羽咋市の副市長備後克則容疑者（６２）＝同市鹿島路町＝を現行犯逮捕した。

［source：］石川・羽咋の副市長、女性はねた疑いで逮捕 - 産経ニュース https://www.sankei.com/west/news/180827/wst1808270086-n1.html
```

　命に関わるような怪我ではなかったということはおぼろげな記憶にあったのですが、信号を渡っていた８０代の女性をはねたということで、過失の程度も重そうな感じではなく、女性は意識があるともあります。具体的な怪我の程度がわかりませんが、これは報道でありがちなことかと思います。

```
市民を車ではねケガさせた副市長が会見「進退は市長に判断委ね ...
https：//www.ishikawa-tv.com › news › itc
2018/08/29 - 横断歩道を歩いていた高齢の女性を車ではね、現行犯逮捕された石川県羽咋市の副市長・備後克則容疑者（62）。会見を開き謝罪した上で、 ... で市長に判断を委ねたい」 羽咋市の山辺市長は事故の状況などを鑑みて判断するとしています。

［source：］羽咋市　副市長　事故 - Google 検索 https://www.google.co.jp/search?sxsrf=ACYBGNRBRz3t0MrJnkYM_o2wnkqXKqCovA%3A1573721151173&source=hp&ei=PxTNXb_sB5isoATC5p74DA&q=%E7%BE%BD%E5%92%8B%E5%B8%82%E3%80%80%E5%89%AF%E5%B8%82%E9%95%B7%E3%80%80%E4%BA%8B%E6%95%85&oq=%E7%BE%BD%E5%92%8B%E5%B8%82%E3%80%80%E5%89%AF%E5%B8%82%E9%95%B7%E3%80%80%E4%BA%8B%E6%95%85&gs_l=psy-ab.3..0i30.2799.10398..11361...0.0..0.124.2558.17j9......0....1..gws-wiz.......35i39j0i4j0i131i4j0j0i131j0i67j0i4i30.y_2UGRcZLdk&ved=0ahUKEwj_h8GRqOnlAhUYFogKHUKzB88Q4dUDCAY&uact=5
```

　Googleの検索結果の２番目に表示のある上記の記事は、リンクを開いたところ、本来記事の内容があると思われる部分が空白で真っ白になっていました。記事が見つからないというようなメッセージはよく見かける、いわゆるリンク切れですが、この空白の表示は初見かと思います。

　どうもGoogleの検索結果の１ページ目には、羽咋市の副市長が歩行者を車ではねて逮捕されたという情報しか見当たらないようです。空白になった記事の見出しにのみ「副市長が会見」とあり、要約にある日付が２０１８年８月２９日とあります。逮捕の記事は２７日なので、２日前です。

　割と最近のニュースで、半年ぐらい前と思っていたのですが、実際は１年３ヶ月半ほど前のニュースだったようです。

　羽咋市の市役所には、ゴミ袋に貼る市指定のシールをもらいに何度か行ったことがありました。けっこう大きな庁舎で、羽咋警察署の方が、それに比較してずいぶん小さく見えたので、多少気になっていました。羽咋市は千里浜の海岸や海水浴場もあるので、トラブルも他よりは多そうです。

　調べたところ、テレビ画面の撮影として次の記録が見つかりました。

[link:] 2018-05-21_233323＿テレビの画面・NEXT　副市長から辞任要求も　市長は・・・・NEWS23.jpg  http://hirono2014sk.blogspot.com/2018/05/2018052220412018-05-211141022018-05.html#20180521233323

[link:] 2018-08-28_062536＿北陸中日新聞　羽咋副市長　現行犯逮捕　８０代はねけが、容疑認める.jpg  http://hirono2014sk.blogspot.com/2018/09/2018090111222018-08-262307202018-08.html#20180828062536

[link:] 2018-09-19_204705＿テレビの画面・事故起こした羽咋副市長　処分受け辞職.jpg  http://hirono2014sk.blogspot.com/2018/09/2018092509422018-09-132052212018-09.html#20180919204705

　副市長本人の会見をテレビで見たことが最も強い印象として記憶にあったのですが、見出しをみたところそれらしいものは見当たりません。あるいは見出しに「副市長」は含まれていないのかもしれません。処分を受け辞職というのもありますが、これは記憶に残っていませんでした。

　同じ頃のニュースだったと思いますが、石川県内の仏教の高校の教諭が、はるかにすごいことをやったというニュースのことを思い出しました、これも具体的には思い出せないのですが、調べれば見つかると思います。処分など続報は見ていないように思います。

```
金沢西署によると、竹中容疑者は事故後、車から降りたが、男性が１１０番している最中に車に乗り逃走。「男性は大丈夫のようだったので許してほしかった」と供述している。男性が竹中容疑者の車のナンバーを覚えていた。

　金沢龍谷高の山本正彦副校長は「関係者におわび申し上げる。事実関係を確認しふさわしい対処をする」としている。

［source：］当て逃げ疑い高校教頭逮捕　軽傷男性が１１０番中に逃走 - 芸能社会 - SANSPO.COM（サンスポ） https://www.sanspo.com/geino/news/20181013/tro18101312230002-n1.html
```

　かすかに記憶に残っていたほど悪質な事例ではなかったようですが、上記の記事は２０１８年１０月１３日１２時２３分が配信時刻のように記載され、本文にも１３日に逮捕とあります。逮捕容疑は１２日午後６時頃、ということで前日です。

[link:] » 金沢龍谷高校の教頭・竹中功容疑者(62)を当て逃げで逮捕 呼気から基準値を超えるアルコール分が検出 https://t.co/6Qzgec3gsr

　前の記事には記載がなく、私の記憶にもなかったのですが、飲酒運転の発覚を逃れるための逃走だったようです。午後の６時頃に飲酒運転をしていたというのも珍しく感じますが、呼気検査で基準値を超えたアルコールが検出されたという時間の記載がなく、気になります。

　飲酒運転の発覚を逃れるための逃走であれば、逮捕だけで終わることはなさそうな気がします。アルコールが体から抜ける前に警察で検査を受けたようですが、ナンバーの照会で走行中に捕まったのか、自宅に戻っているところに警察が来たのかと、いろいろと想像してしまいます。すっきりしません。

　よっぽどスッキリしないのは、モトケンこと矢部善朗弁護士（京都弁護士会）の一連のツイートですが、どう考えても通常の刑事事件での逮捕・勾留と、過失犯を含めた交通事故の刑事事件を混同し、悪酔いのするカクテルを製造、Twitter経由で世間に垂れ流しているかのようです。

〈〈〈：Emacs： 2019-11-14（木曜日）18：31 　〈〈〈

